<?php
return
	[
		'title_new' => 'Προσθήκη καινούργιου κάδου',
		'name' => 'Όνομα',
		'max_capacity' => 'Μέγιστη χωρητικότητα',
		'cur_capacity' => 'Τρέχουσα στάθμη',
		'submit' => 'Υποβολή',
		'new' => 'Νέα ',
		'new_o' => 'Νέο ',
		'new_garb' => 'Νέος κάδος',
		'title_edit' => 'Επεξεργασία κάδου',
		'export' => '{0}Εξαγωγή σε XLSX αρχείο|{1}Εξαγωγή σε XLS αρχείο',
		'chart' => 'Διάγραμμα',
		'chart_title' => 'Διάγραμμα κάδων',
		'close' => 'Κλείσιμο',
		'capacity' => 'Στάθμη',
		'search' => 'Αναζήτηση',
		'form_error_message' => 'Η τρέχουσα στάθμη δεν μπορεί να είναι μεγαλύτερη από την μέγιστη',
	]
?>